<template>
	<div>
		main page

		<h1>Выберите направление питания, которое подойдет лично Вам</h1>
		<p>Для удобства заказа готовой еды на неделю выберите наиболее подходящую схему питания. Вы можете заказать как готовый рацион, так и собрать индивидуальный набор еды в рамках выбранной калорийности. Для тех, кто хочет купить правильную еду на день или не хочет растягивать доставку на неделю, работает интернет магазин, в котором вы можете заказать сбалансированные блюда с доставкой уже сегодня*</p>

		<MainCategories/>
	</div>
</template>

<script>
    export default {}
</script>

<style>

</style>
